<pad>	0
<unk>	0
<s>	0
</s>	0
▁	-1.92778
e	-2.82911
s	-2.90919
t	-2.96266
o	-3.09882
a	-3.29498
i	-3.35377
l	-3.58029
d	-3.58402
r	-3.63049
u	-3.69622
m	-3.78319
h	-3.79303
n	-3.88685
,	-3.89444
c	-3.94501
y	-4.00587
▁the	-4.09668
.	-4.13046
p	-4.25144
f	-4.382
g	-4.58444
er	-4.62775
b	-4.64545
in	-4.6653
re	-4.74322
w	-4.74346
k	-4.77104
▁w	-4.78689
on	-4.79131
▁a	-4.80028
▁and	-4.84134
▁of	-4.96465
an	-4.996
en	-5.00847
ing	-5.03317
ar	-5.05643
ed	-5.06517
ve	-5.08904
▁to	-5.09939
ll	-5.22917
▁he	-5.27581
▁th	-5.31737
or	-5.33698
▁I	-5.36694
'	-5.36952
"	-5.39834
A	-5.60061
v	-5.67293
H	-5.68222
S	-5.69382
T	-5.76168
E	-5.76283
O	-6.02914
I	-6.03838
N	-6.04264
R	-6.07405
M	-6.0934
W	-6.11823
;	-6.12069
B	-6.16367
L	-6.18024
C	-6.26179
?	-6.32482
P	-6.38259
D	-6.43083
G	-6.43499
-	-6.44377
F	-6.52041
:	-6.59287
!	-6.61402
x	-6.78615
U	-6.97044
Y	-7.00238
_	-7.06242
j	-7.10017
J	-7.25501
z	-7.31412
K	-7.43262
V	-7.78051
—	-7.83835
[	-8.05805
]	-8.05805
á	-8.43498
ó	-8.53376
í	-8.86828
Z	-9.07283
)	-9.12306
(	-9.13026
1	-9.24866
*	-9.27488
”	-9.35958
“	-9.37018
Q	-9.37028
q	-9.37038
é	-9.37038
